@extends('layout')

@section('content')
    <section>
        <h1>Мы доможемо знайти вам роботу!</h1>
        <div class="entered-block">
            <div class="entered-block-link">
                <a href="/vacancy" class="btn-dark-blue">Переглянути усі вакансії</a>
            </div>
        </div>
    </section>

    <section>
        <h2><br>Когда выплачивается пособие по безработице?</h2>


        <p><br>Пособие можно получить сразу после успешной регистрации вас в базе центра занятости (то есть, уже с
            момента, когда вы подали весь пакет нужных документов). Такое правило ввели на период карантина. В обычное
            время выплаты начинаются через 8 дней с момента признания вас безработным.</p>
        <p>Однако, если вы уволились с последнего места работы по собственному желанию без уважительных причин, то
            помощь по безработице вам начнут оказывать аж на 91-й день.</p>


        <p>Выплачивается помощь два раза в месяц, но вы можете договориться, чтобы вам ее начисляли раз в месяц.
            Конкретное время и форма выплаты (на карту, наличные) определяется индивидуально специалистом центра
            занятости, к которому вы обратились.</p>


        <h2><br>Какой размер пособия по безработице?</h2>


        <p><br>Размер помощи определяется в процентах к вашей средней заработной плате (на последнем месте работы) в
            зависимости от страхового стажа:</p>


        <ul>
            <li>до 2 лет стажа — 50%;</li>
            <li>от 2 до 6 лет — 55%;</li>
            <li>от 6 до 10 лет — 60%;</li>
            <li>более 10 лет — 70%.</li>
        </ul>


        <p>То есть, если вы суммарно работаете уже более 10 лет, а на последнем месте работы получали 10 000 грн, то
            ваше пособие будет составлять 7000 грн.</p>


        <p>Если ваш страховой стаж менее шести месяцев, вы имеете право на минимальную помощь по безработице — в 2020
            году она составляет 650 грн.</p>


        <p>Однако если на прошлом месте работы вы получали, например, 25 000 грн официальной зарплаты, не спешите
            радоваться, что сейчас будете иметь 70% этой суммы. Существует ограничение. Помощь не может превышать
            четырехкратного размера прожиточного минимума для трудоспособных лиц. На 2020 год такой минимум
            составит:</p>


        <ul>
            <li>с 1 января 2020 — 2027 гривен;</li>
            <li> с 1 июля — 2118 гривен;</li>
            <li> с 1 декабря — 2189 гривен.</li>
        </ul>


        <p>Это означает, что в апреле-мае 2020 года вы можете получать от центра занятости не более 8108 грн помощи.
            Отметим, что выплата безработным налогом не облагается и взносы с нее не удерживаются.</p>


        <h2><br>Как долго выплачивается пособие по безработице?</h2>


        <p><br>В стандартных случаях такие выплаты можно получать в течение <strong>360 дней.</strong></p>


        <p>Если вы уволились с работы по собственному желанию —<strong> 270 дней.</strong></p>


        <p>Если вы переселенец, выпускник учебного заведения или бывший военный-срочник — <strong>180 дней.</strong></p>


        <p>Если вам осталось два года до пенсии — <strong>720 дней</strong>.</p>


        <h2><br>Можно ли отказаться от предложенной центром занятости работы?</h2>


        <p><br>Да, но только дважды. Отметим, что Государственная служба занятости будет предлагать вам работу, которая,
            согласно Закону Украины «О занятости населения», считается для вас подходящей. С критериям такой работы вы
            можете ознакомиться по <a aria-label="ссылке (opens in a new tab)"
                                      href="https://www.dcz.gov.ua/publikaciya/chy-mozhna-vidmovytys-vid-zaproponovanoyi-sluzhboyu-zaynyatosti-roboty"
                                      target="_blank" rel="noreferrer noopener nofollow"
                                      class="rank-math-link">ссылке</a>. Если вы дважды откажетесь от предложений
            подходящей работы, то центр занятости прекратит вашу регистрацию как безработного лица. Следующая
            регистрация возможна не ранее чем через 90 дней.</p>


        <p>Если же у вас еще нет специальности, служба занятости предложит вам пройти обучение. Отказаться тоже можно
            только два раза.</p>


        <p>Также логично, что ваша регистрация в центре занятости аннулируется после того, как вы устроитесь на новую
            работу. Или специалисты службы установят, что вы предоставляете какие-то оплачиваемые услуги, хотя
            официально нигде не работаете. Всего таких условий прекращения регистрации — 17. С полным перечнем можно
            ознакомиться по <a
                href="https://www.dcz.gov.ua/publikaciya/za-yakyh-umov-prypynyayetsya-reyestraciya-v-sluzhbi-zaynyatosti"
                target="_blank" aria-label="ссылке (opens in a new tab)" rel="noreferrer noopener nofollow"
                class="rank-math-link">ссылке</a>.</p>


        <p>Если у вас остались вопросы, вы можете позвонить по <a aria-label="телефонам  (opens in a new tab)"
                                                                  href="https://www.dcz.gov.ua/novyna/uvaga-telefonni-nomery-garyachyh-liniy-oblasnyh-centriv-zaynyatosti"
                                                                  target="_blank" rel="noreferrer noopener nofollow"
                                                                  class="rank-math-link">телефонам </a>горячей линии
            областных центров занятости.</p>


    </section>


@endsection
